
/* Class = "UILabel"; text = "Title"; ObjectID = "77I-uo-4Kw"; */
"77I-uo-4Kw.text" = "Title";

/* Class = "UITextView"; text = "Ni hao."; ObjectID = "IUA-zi-DQV"; */
"IUA-zi-DQV.text" = "Ni hao.";

/* Class = "UIButton"; normalTitle = "Share Friend"; ObjectID = "JUz-kg-AVY"; */
"JUz-kg-AVY.normalTitle" = "分享好友";
